<section class="container">

    <!--    подключение страниц ***********************************************
                                    <div class="thumbnail">
                                    </div><!-- class="thumbnail" -->
    <div class="row">
        <h2> Каждан Игорь Александрович</h2>
        <hr>
        <div class="col-md-3 ">
            <img src="image/der.jpg" class="img-responsive img-thumbnail a10" alt="">
        </div><!-- class=" col-md-..." -->
        <div class="col-md-3 col-md-offset-3  ">
            <address class="text-info">

                <p>
                    <span class="glyphicon glyphicon-home"></span>___ Республика Крым
                </p>
                <p>
                    <strong>
                        <span class="glyphicon glyphicon-earphone"></span>___ +7(978) 89 77 135
                    </strong>
                </p>
                <p>
                    <strong>
                        <span class="glyphicon glyphicon-earphone"></span>___ +7(916) 55 33 707
                    </strong>
                </p>
                <p>
                    <span class="glyphicon glyphicon-envelope"></span>___  kazhdan.igor@gmail.com
                </p>

            </address>
        </div><!-- class=" col-md-..." -->
    </div><!-- row -->
    <hr>
    <div class="row">
        <div class="col-md-12  ">

            <dl class="dl-horizontal">

                <dt>2015 г.</dt>
                <dd>Дирижировал концертом Архангельского государственного камерного оркестра в г.Архангельске.
                    Дирижировал Смоленским симфоническим оркестром во время концерта-презентации нового рояля фирмы "C.Bechtein" в  г.Смоленске.
                    Член жюри I Международного фестиваля-конкурса детского и юношеского творчества «Крым встречает таланты» в рамках Международного проекта «Салют  талантов».
                </dd>
                <hr>
                <dt>2006-2014 гг.</dt>
                <dd>Художественный руководитель и главный дирижер Академического симфонического оркестра Крымской филармонии.</dd>
                <hr>
                <dt>2014 г.</dt>
                <dd>Концерты в рамках Х Московского фестиваля «Арфовое искусство России», посвященного воссоединению Крыма с Россией и 50-летию Русского Арфового Общества.
                    Концерт с оркестром “Классика», г. Санкт-Петербург.
                </dd>
                <hr>
                <dt>2013 г.</dt>
                <dd>Награжден медалью Императорского ордена Святой Анны.
                    Концерты Академического симфонического оркестра Крымской филармонии в Испании.
                    Концерт в Национальном доме органной и камерной музыки Украины в Киеве.
                    Концерт с оркестром им. Б. Н. Лятошинского.
                    Творческий вечер Геннадия Гладкова в Минской филармонии.
                </dd>
                <hr>
                <dt>2012 г.</dt>
                <dd>Крымский Университет культуры и театрального искусства. Преподаватель по классу дирижирования.</dd>
                <hr>
                <dt>2011 - 2012 гг.</dt>
                <dd>Член жюри международного конкурса «Крымская весна» и конкурса «Осенние звезды».</dd>
                <hr>
                <dt>2010 г.</dt>
                <dd>Член жюри Международного конкурса «Восхождение».   
                    Старший преподаватель по классу дирижирования в Крымском Государственном Университете.
                    Удостоен звания «Заслуженный деятель искусств АР Крым».
                </dd>
                <hr>
                <dt>2009 - 2011 гг</dt>
                <dd>Впервые исполнил и осуществил аудио- и видеозаписи произведений крымско-татарских композиторов Э. Эмир и М. Халитовой. Поддерживает постоянную связь с Крымским отделением Союза композиторов Украины, являясь неутомимым пропагандистом музыки современных композиторов.
                    Неоднократно принимал участие в фестивалях крымских и украинских современных композиторов. Дирижировал авторским концертом М. Халитовой на Всемирном конгрессе крымских татар.
                </dd>
                <hr>
                <dt>2009 г.</dt>
                <dd>Симфонический оркестр Крымской государственной филармонии под управлением И.А.Каждана получил звание «Коллектив года» в конкурсе «Шиляле».</dd>
                <hr>
                <dt>2008 г.</dt>
                <dd>Симфонический оркестр Крымской государственной филармонии под управлением И.А.Каждана получил звание «Академический».</dd>
                <hr>
                <dt>2007 - 2012 гг.</dt>
                <dd>Дирижировал огромными программами на Международных конкурсах «Синяя птица», «Конкурс имени А.С. Караманова», 
                    «Крымская весна». Принимал участие в Международных фестивалях «Звезды планеты, «У Чёрного моря», 
                    «Ялтинские сезоны», «Восточный базар», «Джазовый коктейль», создав для последнего новую программу «Фантазия в симфо-джазовых тонах».</dd>
                <hr>
                <dt>2007 г.</dt>
                <dd>Гастроли по Украине (НСО Одесса, СО Тернополь, СО Черновцы, АСО Луганск, АСО Донецк, ЭСО Киев).</dd>
                <hr>
                <dt>2007 - 2008 гг.</dt>
                <dd>Гастроли по Италии, где был дан ряд концертов с участием дирижеров из Италии.</dd>
                <hr>
                <dt>2006 г.</dt>
                <dd>Академический симфонический оркестр Крымской филармонии. Главный дирижер и художественный руководитель.
                    Значительно повысил исполнительский уровень коллектива, укомплектовал инструментальный состав оркестра молодыми специалистами. 
                    Поддерживает постоянную творческую связь с крымским радио и телевидением. Совместно с редактором Крымского телевидения
                    С. Мамбетовым разработал цикл передач «Классический абонемент».
                </dd>
                <hr>
                <dt>2002 - 2005 г.</dt>
                <dd>подготовил и осуществил в Киеве несколько творческих проектов с Эстрадно - симфоническим оркестром Украины,
                    при участии мужской капеллы им. Ревуцкого, хора Пограничной службы Украины, солистов национальной оперы Украины.</dd>
                <hr>
                <dt>2000 - 2001 г.</dt>
                <dd>Симфонический оркестр Крымской Государственной филармонии. Второй дирижер.</dd>
                <hr>
                <dt>2000 г.</dt>
                <dd>окончил Киевскую музыкальную академию им. П.И. Чайковского по специальности оперно-симфоническое дирижирование, в классе Народного артиста Украины В.Б. Гнедаша.</dd>
                <hr>
                <dt>1997 г.</dt>
                <dd>создал и возглавил профессиональный ансамбль еврейской музыки «Нигуним», который стал победителем многих конкурсов и фестивалей 
                    (Москва - 2002г., Казань - 2004г., Берлин - 2005г). Ансамбль гастролировал по городам Украины (Донецк, Харьков, Хмельницкий, Черновцы, Херсон), 
                    России (Москва, Санкт-Петербург, Казань), Венгрия(Токай), Вроцлав, Варшава, Вена, Берлин.</dd>

            </dl>
            <hr>

            <h4 class="col-md-offset-3">Впервые в Крыму и в Украине под руководством И.А.Каждана прозвучали:</h4>
            <ul class="col-md-offset-2">
                <li>симфония «Пиросмани» С. Насидзе</li>
                <li>«Фрески Софии киевской» В. Кикты,</li>
                <li>«Реквием» Л. Керубини,</li>
                <li>«Карпатская рапсодия» Л. Колодуба,</li>
                <li>концерт для гобоя Т. Зотовой,</li>
                <li>концерт для трубы Чен Бао Хуа,</li>
                <li>«Плач Израиля» Б. Стронько,</li>
                <li>концерт для фортепиано и поэма «Море» В. Волошина,</li>
                <li>сюита «Осень в Петербурге» С. Намина,</li>
                <li>сарсуэла «Свадьба Луиса Алонсо» Х. Хименеса,</li>
                <li>Вторая симфония и «Постлюдия» А. Матвеева,</li>
                <li>симфония «Гуцульская легенда» Г. Скупинского,</li>
                <li>«Рондино и Галоп», концерт для 2х фортепиано К. Черни,</li>
                <li>пьесы Э. Уэббера, А. Пьяццоллы, Н. Амедова,</li>
                <li>концерт для фагота К.М. Вебера,</li>
                <li>«Весенняя увертюра» А. Караманова,</li>
                <li>«Реформационная» симфония Ф. Мендельсона,</li>
                <li>Вторая симфония, «Болеро» А. Нежигая,</li>
                <li>концерт для скрипки И. Стравинского,</li>
                <li>оратория «Песнь любви» О. Израилева и его же опера «Царица Эстер», запись которой была осуществлена в 2009 г.</li>
            </ul>
            <hr>
            <p class="col-md-offset-1">И.А. Каждан постоянно поддерживает творческий союз с дирижерами, солистами и композиторами России, 
                Украины, Европы, Израиля, США, а также с крымскими мастерами исполнительского искусства, хоровыми коллективами и талантливыми молодыми музыкантами.</p>
            <br>
        </div><!-- class=" col-md-..." -->
    </div><!-- row -->
    <!--    подключение страниц ***********************************************  -->
</section>