<section class="container">

    <!--    подключение страниц ***********************************************-->
    <div class="row">
        <div class="col-md-12 a12">
            <h1> <strong>Игорь Каждан</strong> - <em> Гастроли </em>
            </h1><hr>
        </div>
    </div><!-- row -->    

    <div class="row a12">
        <div class="col-md-12 ">
            <div class="thumbnail">
                <h4 class="caption">Всероссийский фестиваль симфомфонической и камерной музыки.</h4>              
                <hr>
                <img src="image/массандра.jpg" class="animated img-responsive img-thumbnail a10 caption p2" alt="">

                <div class="caption">

                    <p class="">
                        <strong>Симфония Южного Берега.</strong><br>Посвящается 175-летию со дня рождения П.И.Чайковского. Лучшие оркестры и солисты России. При поддержке Совета Министров Республики Крым.
                    </p>

                </div>
            </div><!-- class="thumbnail" -->
        </div><!-- class=" col-md-..." -->
    </div><!-- row -->
    <!--    подключение страниц ***********************************************  -->

    <!--    подключение страниц ***********************************************-->


    <div class="row a12">
        <div class="col-md-12">
            <div class="thumbnail">
                <h4 class="caption">Курская государственная филармония - закрытие 79-го концерного сезона.</h4>              
                <hr>
                <img src="image/kursk.jpg" class="animated img-responsive img-thumbnail a10 caption p2" alt="">

                <div class="caption">

                    <p class="">
                        Симфонический оркестр, дирижер – <strong>заслуженный деятель искусств республики Крым Игорь Каждан</strong>.
                        Солисты филармонии. 
                        Фрагменты из опер: "Евгений Онегин", "Пикова дама". Симфоническая увертюра: "Ромео и Джульетта", "Итальянское каприччио"
                    </p>

                </div>
            </div><!-- class="thumbnail" -->
        </div><!-- class=" col-md-..." -->
    </div><!-- row -->
    <!--    подключение страниц ***********************************************  -->

    <!--    подключение страниц ***********************************************-->
    <div class="row a12">
        <div class="col-md-12">
            <div class="thumbnail">
                <h4 class="caption"> Архангельский государственный камерный оркестр .</h4>              
                <hr>
                <img src="image/home.jpg" class="animated img-responsive img-thumbnail a10 caption p2" alt="">
                <img src="image/ar.jpg" class="animated img-responsive img-thumbnail a10 caption p2" alt="">
                <div class="caption">

                    <p class="">Архангельский государственный камерный оркестр каждый раз готовит для своих слушателей нечто новое и удивительное: 
                        порой это новый для Архангельска солист, порой – приглашенный дирижер. В этот раз оркестр соединил все в одной программе, и даже больше.
                        29 апреля за пультом был гость оркестра -<strong>заслуженный деятель искусств АР Крым, дирижер Игорь КАЖДАН</strong> , солистом выступил флейтист Сергей ЖУРАВЕЛЬ, 
                        активно гастролирующий молодой артист, который уже успел стать лауреатом нескольких международных конкурсов. 
                        И, наверное, самым большим сюрпризом для архангелогородцев стало появление композитора Валерия КИКТЫ – автора «Волынских наигрышей», 
                        исполненных Сергеем Журавелем в сопровождении оркестра.


                    </p>

                </div>
            </div><!-- class="thumbnail" -->
        </div><!-- class=" col-md-..." -->
    </div><!-- row -->
    <!--    подключение страниц ***********************************************  -->

    <!--    подключение страниц ***********************************************-->
    <div class="row a12">
        <div class="col-md-12">
            <div class="thumbnail">
                <h4 class="caption"> В Смоленской областной филармонии презентовали новый рояль.</h4>
                <hr>
                <img src="image/r.jpg" class="animated img-responsive img-thumbnail a10 caption p2" alt="">

                <div class="caption">

                    <p class="">Презентация рояля C.Bechstein состоялась в Смоленской областной филармонии в четверг, 12 марта, сообщает SMOL.AIF.RU.
                        В год 175-летия П.И. Чайковского первым концертом для нового рояля стал именно его «Концерт №1 для фортепиано с оркестром». 
                        После первого сольного отделения маэстро Вазгена Вартаняна на сцене появились музыканты 
                        Смоленского симфонического оркестра под руководством почетного гостя - <strong>дирижера Игоря Каждана из Симферополя</strong>.
                        Ажиотаж вокруг мероприятия был огромный - в концертном зале филармонии не было свободных мест даже с учетом приставленных дополнительно стульев,
                        а по окончании концерта, показавшего великолепное звучание нового инструмента, зал рукоплескал стоя.
                        «Не так уж и просто первым обыгрывать новый рояль, - рассказал после концерта Вазген Вартанян, - но я рад, 
                        что мне предоставили это почетное право и поздравляю Смоленск с таким приобретением! Безусловно, пройдет еще некоторое время, 
                        прежде, чем инструмент раскроется в полную силу, но уже сейчас каждый может услышать ощутимую разницу в звучании - Bechstein 
                        недаром сравнивают с маркой «Страдивари» от мира скрипок - он великолепен!».
                    </p>

                </div>
            </div><!-- class="thumbnail" -->
        </div><!-- class=" col-md-..." -->
    </div><!-- row -->
    <!--    подключение страниц ***********************************************  -->


</section>